Chromium.pfm_title = "Chromium";
Chromium.pfm_description = "Chromium प्राधान्ये";
AllowCrossOriginAuthPrompt.pfm_title = "क्रॉस-ओरिजन HTTP Basic Auth सूचना";
AllowCrossOriginAuthPrompt.pfm_description = "HTTP Basic Auth संवाद बॉक्स पॉप-अप करण्यासाठी पृष्ठावर तृतीय-पक्षाच्या उप-सामग्रीस परवानगी आहे किंवा नाही हे नियंत्रित करते. विशेष तर्‍हेने हे फिशिंग संरक्षण म्हणून अक्षम केले आहे.";
AllowFileSelectionDialogs.pfm_title = "फाइल निवड संवादांच्या निमंत्रणास परवानगी द्या.";
AllowFileSelectionDialogs.pfm_description = "Chromium ला फाइल निवड संवाद प्रदर्शित करण्याची परवानगी देऊन मशीनवरील स्थानिक फायलींना प्रवेश करण्याची परवानगी देते.\n\nआपण हे सेटिंग सक्षम केल्यास, वापरकर्ते फाइल निवड संवाद सामान्यपणे उघडू शकतात.\n\nआपण हे सेटिंग अक्षम केल्यास, जेव्हा वापरकर्ता फाइल निवड संवाद ( जसे बुकमार्क आयात करणे, फायली अपलोड करणे, दुवे जतन करणे इ.) उत्पन्न करण्याची क्रिया करेल तसा त्याऐवजी संदेश प्रदर्शित केला जातो आणि वापरकर्ता फाइल निवड संवादावर रद्द करा क्लिक केले असल्याचे मानतो.\n\nहे सेटिंग सेट नसल्यास, वापरकर्ते फाइल निवड संवाद सामान्यपणे उघडू शकतात.";
AllowOutdatedPlugins.pfm_title = "जुने प्लगइन चालवण्याची परवानगी द्या";
AllowOutdatedPlugins.pfm_description = "जुने प्लगइन चालविण्यास Chromium ला परवानगी देते.\n\nआपण हे सेटिंग सक्षम केल्यास, जुने प्लगइन सामान्य प्लगइन म्हणून वापरले जातात.\n\nआपण हे सेटिंग अक्षम केल्यास, जुने प्लगइन वापरले जाणार नाहीत आणि ते चालवण्यासाठी वापरकर्त्यांची परवानगी घेतली जाणार नाही.\n\nहे सेटिंग सेट नसल्यास, जुने प्लगइन चालवण्यासाठी वापरकर्त्यांची परवानगी घेतली जाईल.";
AlternateErrorPagesEnabled.pfm_title = "वैकल्पिक त्रुटी पृष्ठे सक्षम करा";
AlternateErrorPagesEnabled.pfm_description = "Chromium मध्ये तयार केलेल्या वैकल्पिक त्रुटी पृष्ठांचा वापर सक्षम करते (जसे की 'पृष्ठ आढळले नाही') आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम केल्यास, वैकल्पिक त्रुटी पृष्ठे वापरली जातात.\n\nआपण हे सेटिंग अक्षम केल्यास, वैकल्पिक त्रुटी पृष्ठे कधीही वापरली जाणार नाहीत.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
AlwaysAuthorizePlugins.pfm_title = "नेहमी प्राधिकृत करणे आवश्यक असतील असे प्लगइन चालवा";
AlwaysAuthorizePlugins.pfm_description = "प्रधिकृत करणे आवश्यक आहे असे प्लगइन चालवण्याची Chromium ला परवानगी द्या.\n\nआपण हे सेटिंग सक्षम केलेले असल्यास, जुने नसलेले प्लगइन नेहमी चालतात.\n\nहे सेटिंग अक्षम केलेले किंवा सेट केलेले नसल्यास, वापरकर्त्यांना प्राधिकृत करणे आवश्यक असलेले प्लगइन चालवण्यासाठी परवानगीकरिता विचारले जाईल. हे असे प्लगइन आहेत जे सुरक्षिततेशी तडजोड करू शकतात.";
AuthNegotiateDelegateWhitelist.pfm_title = "Kerberos प्रतिनिधी सर्व्हर श्वेतसूची";
AuthNegotiateDelegateWhitelist.pfm_description = "Chromium ज्यांचे प्रतिनिधित्व करू शकतो असा सर्व्हर.";
AuthSchemes.pfm_title = "समर्थित प्रमाणीकरण योजना";
AuthSchemes.pfm_description = "Chromium द्वारे कोणत्या HTTP प्रमाणीकरण योजना समर्थित आहेत हे निर्दिष्ट करते.\n\n'basic', 'digest', 'ntlm' आणि 'negotiate' संभाव्य मूल्ये आहेत. एकाधिक मूल्ये स्वल्पविरामाने विभक्त करा.";
AuthServerWhitelist.pfm_title = "प्रमाणीकरण सर्व्हर श्वेतसूची";
AuthServerWhitelist.pfm_description = "समाकलित प्रमाणीकरणासाठी कोणते सर्व्हर श्वेतसूचीबद्ध करावे हे निर्दिष्ट करते. समाकलित प्रमाणीकरण फक्त तेव्हा सक्षम असते जेव्हा Chromium प्रॉक्सी कडून किंवा या परवानगी सूचीत असलेल्या सर्व्हरकडून प्रमाणीकरण आवाहन प्राप्त करते.\n\nएकाधिक सर्व्हर नाव स्वल्पविरामाने विभक्त करा. वाइल्डकार्ड (*) ला परवानगी आहे.";
AutoFillEnabled.pfm_title = "AutoFill सक्षम करा";
AutoFillEnabled.pfm_description = "Chromium चे ऑटोफिल वैशिष्ट्य सक्षम करते आणि वापरकर्त्यांना पत्ता किंवा क्रेडिट कार्ड माहिती सारखी पूर्वीपासून संचयित माहिती वापरून वेब फॉर्म स्वयं पूर्ण करण्याची परवानगी देते.\n\nआपण हे सेटिंग अक्षम केल्यास, ऑटोफिल वापरकर्त्यांसाठी प्रवेश करण्यायोग्य राहणार नाही.\n\nआपण हे सेटिंग सक्षम केल्यास किंवा मूल्य कॉन्फिगर केलेले नसल्यास, ऑटोफिल वापरकर्त्याच्या नियंत्रणात असेल. हे त्यांना ऑटोफिल प्रोफाइल कॉन्फिगर करण्याची आणि त्यांच्या स्वत:च्या विवेकबुद्धीनुसार ऑटोफिल चालू किंवा बंद करण्याची परवानगी देईल.";
BlockThirdPartyCookies.pfm_title = "तृतीय पक्ष कुकीज अवरोधित करा";
BlockThirdPartyCookies.pfm_description = "तृतीय पक्ष कुकीज अवरोधित करते.\n\nहे सेटिंग सक्षम करणे ब्राउझरच्या अ‍ॅड्रेस बारमधील डोमेनवरुन नसलेल्या वेब पृष्ठ घटकांद्वारे कुकीजना सेट करण्यापासून प्रतिबंधित करते.\n\nहे सेटिंग अक्षम करणे ब्राउझरच्या अ‍ॅड्रेस बारमधील डोमेनवरुन नसलेल्या वेब पृष्ठ घटकांद्वारे कुकीजना सेट होण्यास परवानगी देते आणि हे सेटिंग बदलण्यास वापरकर्त्यांना प्रतिबंधित करते";
BookmarkBarEnabled.pfm_title = "बुकमार्क बार सक्षम करा";
BookmarkBarEnabled.pfm_description = "Chromium वर नवीन टॅब पृष्ठावर बुकमार्क बार सक्षम करते.\n\nआपण हे सेटिंग सक्षम केल्यास,  Chromium \"नवीन टॅब\" पृष्ठावर एक बूकमार्क बार दर्शवेल.\n\nआपण हे सेटिंग अक्षम केल्यास, वापरकर्त्यांना कधीही बुकमार्क बार दिसणार नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
ClearSiteDataOnExit.pfm_title = "ब्र्राउझर बंद करताना साइट डेटा साफ करा";
ClearSiteDataOnExit.pfm_description = "हे धोरण ''मी माझा ब्राउझर बंद केल्यावर कुकीज आणि इतर साइट डेटा साफ करा'' सामग्री सेटिंग्ज पर्याय साठी अधिलिखित आहे.\n\nवास्तविक मध्ये सेट केल्यास Chromium ब्राउझरमधील स्थानिक रूपात संचयित केलेला सर्व डेटा तो बंद केल्यावर हटवेल.";
CookiesAllowedForUrls.pfm_title = "या साइटवर कुकीजना परवानगी द्या";
CookiesAllowedForUrls.pfm_description = "आपल्याला त्या url नमुन्यांची सूची सेट करण्याची परवानगी देते ज्या कुकीज सेट करण्याची परवानगी देणार्‍या साइट निर्दिष्ट करतात.";
CookiesBlockedForUrls.pfm_title = "या साइटवरील कुकीज अवरोधित करा";
CookiesBlockedForUrls.pfm_description = "आपल्याला त्या url नमुन्यांची सूची सेट करण्याची परवानगी देते जे कुकीज सेट करण्याची परवानगी नसलेल्या साइट निर्दिष्ट करतात.";
CookiesSessionOnlyForUrls.pfm_title = "या साइटवर फक्त कुकीजच्या स‍त्रास परवानगी द्या";
CookiesSessionOnlyForUrls.pfm_description = "आपल्याला त्या url नमुन्यांची सूची सेट करण्याची परवानगी देते जे फक्त सत्राच्या कुकीज सेट करण्याची परवानगी देणार्‍या साइट निर्दिष्ट करतात.";
DefaultBrowserSettingEnabled.pfm_title = "Chrome ला डीफॉल्ट ब्राउझर म्हणून सेट करा";
DefaultBrowserSettingEnabled.pfm_description = "Chromium मध्ये डीफॉल्ट ब्राउझर निवडी कॉन्फिगर करते आणि त्यांना बदलण्यापासून वापरकर्त्यांना प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम केल्यास, Chromium जरी डिफॉल्ट ब्राउझर असला तरी तो नेहमी सुरवातीला तपासला जातो आणि शक्य असल्यास स्वतःच स्वयंचलितपणे नोंदणी करतो.\n\nहे सेटिंग अक्षम असल्यास, तो डीफॉल्ट ब्राउझर असला तरीही Chromium ते कधीही तपासणार नाही आणि या पर्यायाच्या सेटिंगसाठी वापरकर्ता नियंत्रणे अक्षम करेल.\n\nहे सेटिंग सेट केलेले नसल्यास, तो डीफॉल्ट ब्राउझर असला तरीही वापरकर्त्यास Chromium नियंत्रण करण्याची परवानगी देईल आणि जेव्हा नसेल तेव्हा वापरकर्ता सूचना दर्शवल्या जाव्यात.";
DefaultCookiesSetting.pfm_title = "डीफॉल्ट कुकीज सेटिंग";
DefaultCookiesSetting.pfm_description = "0 - स्थानिक डेटा सेट करण्यास सर्व साइटना परवानगी द्या.\n1 - स्थानिक डेटा सेट करण्यासाठी कोणत्याही साइटला परवानगी देऊ नका\nवेबसाइटना स्थानिक डेटा सेट करण्यास परवानगी द्यायची की नाही हे सेट करण्याची आपल्याला परवानगी देते. स्थानिक डेटा सेट करण्याची एकतर सर्व वेबसाइटना परवानगी दिली जाऊ शकते किंवा सर्व वेबसाइटसाठी नाकारली जाऊ शकते.";
DefaultGeolocationSetting.pfm_title = "डीफॉल्ट भौगोलिक स्थान सेटिंग";
DefaultGeolocationSetting.pfm_description = "0 - वापरकर्त्याचे प्रत्यक्ष स्थान ट्रॅक करण्यास साइटना परवानगी द्या\n1 - वापरकर्त्यांचे प्रत्यक्ष स्थान ट्रॅक करण्यास कोणत्याही साइटला परवानगी देऊ नका\n2 - एखादी साइट वापरकर्त्याचे प्रत्यक्ष स्थान ट्रॅक करू इच्छित असेल तेव्हा विचारा\nवेबसाइटला वापरकर्त्याचे प्रत्यक्ष स्थान ट्रॅक करण्याची परवानगी द्यायची किंवा नाही आपल्याला हे सेट करण्याची परवानगी देते. वापरकर्त्याचे प्रत्यक्ष स्थान ट्रॅक करण्यास डीफॉल्टनुसार परवानगी दिली जाऊ शकते, डीफॉल्टनुसार नकार असू शकतो किंवा प्रत्येक वेळेस वेबसाइटने प्रत्यक्ष स्थानाची विनंती केल्यास वापरकर्त्याला विचारले जाऊ शकते.";
DefaultImagesSetting.pfm_title = "डीफॉल्ट प्रतिमा सेटिंग";
DefaultImagesSetting.pfm_description = "0 - सर्व साइटना सर्व प्रतिमा दर्शवण्याची परवानगी द्या\n1 - कोणत्याही साइटला प्रतिमा दर्शवण्याची परवानगी देऊ नका\nवेबसाइटना प्रतिमा प्रदर्शित करण्यास परवानगी द्यायची की नाही हे सेट करण्याची आपल्याला परवानगी देते. प्रतिमा प्रदर्शित करण्‍याची एकतर सर्व वेबसाइटना परवानगी दिली जाऊ शकते किंवा सर्व वेबसाइटसाठी नाकारली जाऊ शकते.";
DefaultJavaScriptSetting.pfm_title = "डीफॉल्ट JavaScript सेटिंग";
DefaultJavaScriptSetting.pfm_description = "0 - सर्व साइटना JavaScript चालविण्याची परवानगी द्या\n1 - कोणत्याही साइटला JavaScript चालविण्याची परवानगी देऊ नका\nवेबसाइटना JavaScript चालवण्यास परवानगी द्यायची की नाही हे सेट करण्याची आपल्याला परवानगी देते. JavaScript चालवण्याची एकतर सर्व वेबसाइटना परवानगी दिली जाऊ शकते किंवा सर्व वेबसाइटसाठी नाकारली जाऊ शकते.";
DefaultNotificationSetting.pfm_title = "डीफॉल्ट सूचना सेटिंग";
DefaultNotificationSetting.pfm_description = "0 - साइटना डेस्कटॉप सूचना दर्शवण्याची परवानगी द्या\n1 - कोणत्याही साइटला डेस्कटॉप सूचना दर्शविण्याची परवानगी देऊ नका\n2 - एखादी साइट डेस्कटॉप सूचना दर्शवू इच्छित असेल तेव्हा प्रत्येक वेळी विचारा\nवेबसाइटना डेस्कटॉप सूचना प्रदर्शित करण्यास परवानगी द्यायची की नाही हे सेट करण्याची आपल्याला परवानगी देते. डेस्कटॉप सूचना प्रदर्शित करण्यास डीफॉल्टनुसार परवानगी दिली जाऊ शकते, डीफॉल्टनुसार नाकारली जाऊ शकते किंवा प्रत्येकवेळी वेबसाइट डेस्कटॉप सूचना दर्शवू इच्छित असल्याबद्दल वापरकर्त्यास विचारले जाऊ शकते.";
DefaultPluginsSetting.pfm_title = "डीफॉल्ट प्लगइन सेटिंग";
DefaultPluginsSetting.pfm_description = "0 - सर्व साइटना प्लगइन स्वयंचलितरित्या चालविण्याची परवानगी द्या\n1 - सर्व प्लगइन अवरोधित करा\nवेबसाइटना स्वयंचलितपणे प्लगइन चालविण्यास परवानगी द्यायची की नाही हे सेट करण्याची आपल्याला परवानगी देते. स्वयंचलितपणे प्लगइन चालविण्याची एकतर सर्व वेबसाइटना परवानगी दिली जाऊ शकते किंवा सर्व वेबसाइटसाठी नाकारली जाऊ शकते.";
DefaultPopupsSetting.pfm_title = "डीफॉल्ट पॉपअप सेटिंग";
DefaultPopupsSetting.pfm_description = "0 - पॉप-अप दर्शविण्यासाठी सर्व साइटना परवानगी द्या\n1 - कोणत्याही साइटला पॉप-अप दर्शवण्याची परवानगी देऊ नका\nवेबसाइटना पॉप-अप दर्शवण्यास परवानगी द्यायची की नाही हे सेट करण्याची आपल्याला परवानगी देते. पॉप-अप दर्शवण्याची एकतर सर्व वेबसाइटना परवानगी दिली जाऊ शकते किंवा सर्व वेबसाइटसाठी नाकारली जाऊ शकते.";
DefaultSearchProviderEnabled.pfm_title = "डीफॉल्ट शोध प्रदाता सक्षम करा";
DefaultSearchProviderEnabled.pfm_description = "डीफॉल्ट शोध प्रदात्याचा वापर सक्षम करते.\n\nआपण हे सेटिंग सक्षम केल्यास, वापरकर्त्याने विविधोपयोगी क्षेत्रात URL नसलेला मजकूर टाइप केल्यावर डीफॉल्ट शोध केला जातो.\n\nआपण बाकीची ‍डीफॉल्ट शोध धोरणे सेट करून वापरला जाणारा डीफॉल्ट शोध प्रदाता निर्दिष्ट करू शकता. ही रिक्त सोडल्यास, वापरकर्ता डीफॉल्ट प्रदाता निवडू शकतो.\n\nआपण हे सेटिंग अक्षम केल्यास, वापरकर्त्याने विविधोपयोगी क्षेत्रात URL-नसलेला मजकूर प्रविष्ट केल्यास काहीही शोधले जात नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
DefaultSearchProviderEncodings.pfm_title = "डीफॉल्ट शोध प्रदाता एन्कोडिंग";
DefaultSearchProviderEncodings.pfm_description = "शोध प्रदात्याद्वारे समर्थित वर्ण एन्कोडिंग निर्दिष्ट करते. एन्कोडिंग UTF-8, GB2312, आणि ISO-8859-1 सारखी कोड पृष्ठाची नावे आहेत. प्रदान केलेल्या क्रमात ती वापरून पाहिली आहेत. डीफॉल्ट UTF-8 आहे.";
DefaultSearchProviderIconURL.pfm_title = "डीफॉल्ट शोध प्रदाता चिन्ह";
DefaultSearchProviderIconURL.pfm_description = "डीफॉल्ट शोध प्रदात्याच्या आवडत्या चिन्हाची URL निर्दिष्ट करते. पर्यायी.";
DefaultSearchProviderInstantURL.pfm_title = "डीफॉल्ट शोध प्रदाता झटपट URL";
DefaultSearchProviderInstantURL.pfm_description = "त्वरित परिणाम प्रदान करण्यासाठी शोध इंजिन ची URL निर्दिष्ट करते. URL मध्ये '{searchTerms}' असणे आवश्यक आहे, जे क्वेरीच्या वेळी वापरकर्त्याने प्रविष्ट केलेल्या मजकुराशी पुनर्स्थित केले जाईल. पर्यायी.";
DefaultSearchProviderKeyword.pfm_title = "डीफॉल्ट शोध प्रदाता कीवर्ड";
DefaultSearchProviderKeyword.pfm_description = "या प्रदात्याचा शोध घेण्यासाठी विविधोपयोगी क्षेत्रात वापरलेला शॉर्टकट कोणता आहे, तो कीवर्ड निर्दिष्ट करतो. पर्यायी.";
DefaultSearchProviderName.pfm_title = "डीफॉल्ट शोध प्रदाता नाव";
DefaultSearchProviderName.pfm_description = "डीफॉल्ट शोध प्रदात्याचे नाव निर्दिष्ट करते. रिक्त सोडल्यास, शोध URL द्वारे निर्दिष्ट केलेले होस्ट नाव वापरले जाते.";
DefaultSearchProviderSearchURL.pfm_title = "डीफॉल्ट शोध प्रदाता शोध URL";
DefaultSearchProviderSearchURL.pfm_description = "डीफॉल्ट शोध करताना वापरलेल्या शोध इंजिनची URL निर्दिष्ट करते. URL मध्ये '{searchTerms}' असणे आवश्यक आहे, जे क्वेरीच्या वेळी वापरकर्ता ज्या शब्दांसाठी शोधत आहे त्यांच्याशी पुनर्स्थित केले जाईल.";
DefaultSearchProviderSuggestURL.pfm_title = "डीफॉल्ट शोध प्रदाता सू‍चना URL";
DefaultSearchProviderSuggestURL.pfm_description = "शोध सूचना प्रदान करण्यासाठी शोध इंजिन ची URL निर्दिष्ट करते. URL मध्ये '{searchTerms}' असणे आवश्यक आहे, जे क्वेरीच्या वेळी वापरकर्त्याने प्रविष्ट केलेल्या मजकुराशी पुनर्स्थित केले जाईल. पर्यायी.";
DeveloperToolsDisabled.pfm_title = "विकसक साधने अक्षम करा";
DeveloperToolsDisabled.pfm_description = "विकसक साधने आणि JavaScript कन्सोल अक्षम करते.\n\nआपण हे सेटिंग सक्षम केल्यास, विकसक साधनांमध्ये प्रवेश करणे शक्य होणार नाही आणि वेब-साइट घटकांचे नि‍रीक्षण केले जाणे आता शक्य होणार नाही. विकसक साधने किंवा JavaScript कन्सोल उघडण्यासाठी कोणतेही कीबोर्ड शॉर्टकट आणि कोणतेही मेनू किंवा संदर्भ मेनू प्रविष्ट्या अक्षम केल्या जातील.";
Disable3DAPIs.pfm_title = "3D ग्राफिक्स API साठी समर्थन अक्षम करा";
Disable3DAPIs.pfm_description = "3D ग्राफिक API साठी समर्थन अक्षम करा.\n\nहे सेटिंग सक्षम करणे वेब पृष्ठांना ग्राफिक प्रोसेसिंग यूनिट (GPU) मध्ये प्रवेश करण्यापासून प्रतिबंधित कर‍ते. विशेषत:, वेब पृष्ठे WebGL API मध्ये प्रवेश करू शकत नाहीत आणि प्लगइन Pepper 3D API वापरू शकत नाहीत.\n\nहे सेटिंग अक्षम करणे संभवत: वेब पृष्ठांना WebGL API वापरण्याची आणि प्लगइनला Pepper 3D API वापरण्याची परवानगी देते. ब्राउझरच्या डीफॉल्ट सेटिंगला अद्याप हे API वापरण्यासाठी पास होण्याकरिता आदेश रेखा वितर्कांची आवश्यकता आहे.";
DisableAuthNegotiateCnameLookup.pfm_title = "Kerberos प्रमाणीकरण निगोशिएट करताना CNAME पाहणे अक्षम करा";
DisableAuthNegotiateCnameLookup.pfm_description = "व्युत्पन्न केलेले Kerberos SPN अधिकृत DNS नावावर किंवा प्रविष्ट केलेल्या मूळ नावावर आधारित आहे किंवा नाही हे निर्दिष्ट करते.\n\nआपण हे सेटिंग सक्षम केल्यास, CNAME लुकअप वगळले जाईल आणि प्रविष्ट केल्याप्रमाणे सर्व्हर नाव वापरले जाईल.\n\nआपण हे सेटिंग अक्षम केल्यास, CNAME लुकअप मार्गे सर्व्हरचे अधिकृत नाव निर्धारित केले जाईल.";
DisablePluginFinder.pfm_title = "प्लगइन शोधक अक्षम करा";
DisablePluginFinder.pfm_description = "आपण हे सेटिंग बरोबरवर सेट केल्यास गहाळ झालेल्या प्लगइनचा स्वयंचलित शोध आणि स्थापना Chromium मध्ये अक्षम केली जाईल.";
DisableSpdy.pfm_title = "SPDY प्रोटोकॉल अक्षम करा";
DisableSpdy.pfm_description = "Chromium मध्ये SPDY प्रोटोकॉलचा वापर अक्षम करते.";
DisabledPlugins.pfm_title = "अक्षम केलेल्या प्लगइनची सूची";
DisabledPlugins.pfm_description = "Chromium मध्ये अक्षम केलेल्या प्लगइनची सूची निर्दिष्ट करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nवाइल्डकार्ड वर्ण '*' आणि '?' चा वापर अनियंत्रित वर्णांचे क्रम जुळवण्यासाठी केला जाऊ शकतो. '*' वर्णांची एखादी अनियंत्रित संख्‍या जुळवते तर '?' एखादा पर्यायी एकल वर्ण निर्दिष्ट करते उदा. शुन्य किंवा एक वर्णाशी जुळणारा. सुटलेला वर्ण '\' आहे, म्हणून मूळ '*', '?', ‍किंवा '\' वर्णांशी जुळवण्यासाठी, आपण त्यांच्या पुढे '\' लावू शकता.\n\nआपण हे सेटिंग सक्षम केल्यास, प्लगइनची निर्दिष्ट केलेली सूची Chromium मध्ये कधीही वापरली जाणार नाही. 'about:plugins' मध्ये प्लगइन अक्षम केलेले म्हणून चिन्हांकित केले आहेत आणि वापरकर्ते त्यांना सक्षम करु शकत नाहीत.\n\nलक्षात ठेवा हे धोरण EnabledPlugins आणि DisabledPluginsExceptions द्वारे अधिलिखित केले जाऊ शकते.";
DisabledPluginsExceptions.pfm_title = "अक्षम केलेल्या प्लगइनच्या सूचीतील अपवादांची सूची";
DisabledPluginsExceptions.pfm_description = "वापरकर्ता Chromium मध्ये सक्षम किंवा अक्षम करु शकत असलेली प्लगइनची सूची निर्दिष्ट करते.\n\nवाइल्डकार्ड वर्ण '*' आणि '?' चा वापर अनियंत्रित वर्णांचे क्रम जुळवण्यासाठी केला जाऊ शकतो. '*' वर्णांची एखादी अनियंत्रित संख्‍या जुळवते जेव्हा '?' एखादा पर्यायी एकल वर्ण निर्दिष्ट करते, जे शुन्य किंवा एक वर्णाशी जुळते. सुटलेला वर्ण '\' आहे, म्हणून मूळ '*', '?', ‍किंवा '\' वर्णांशी जुळवण्यासाठी, आपण त्यांच्या पुढे '\' लावू शकता.\n\nआपण हे सेटिंग सक्षम केल्यास, प्लगइनची निर्दिष्ट केलेली सूची Chromium मध्ये वापरली जाऊ शकते. जरी प्लगइन DisabledPlugins मधील नमुन्याशी देखील जुळत असले तरीही, वापरकर्ते त्यांना 'about:plugins' मध्ये अक्षम करू शकतात. DisabledPlugins, DisabledPluginsExceptions आणि EnabledPlugins मधील कोणत्याही नमुन्यांशी न जुळणारे प्लगइन वापरकर्ते सक्षम किंवा अक्षम करू शकतात.";
DisabledSchemes.pfm_title = "अक्षम केलेल्या प्रोटोकॉल योजनांची सूची";
DisabledSchemes.pfm_description = "Chromium मधील सूचीबद्ध प्रोटोकॉल योजना अक्षम करते.\n\nया सूचीमधील योजना वापरून URL लोड होणार नाहीत आणि त्यावर नॅव्हिगेट करणे शक्य नाही.";
DiskCacheDir.pfm_title = "डिस्क कॅशे निर्देशिका सेट करा";
DiskCacheDir.pfm_description = "Chromium डिस्कवर कॅशे केलेल्या फायली संग्रहित करण्यासाठी वापरेल अशी निर्देशिका कॉन्फिगर करते.\n\nआपण हे धोरण सेट केल्यास, वापरकर्त्याने  '--disk-cache-dir' ध्वज निर्दिष्ट केलेला आहे कि नाही याची पर्वा न करता Chromium प्रदान केलेली निर्देशिका वापरेल.";
DnsPrefetchingEnabled.pfm_title = "नेटवर्क अंदाज सक्षम करा.";
DnsPrefetchingEnabled.pfm_description = "Chromium मध्ये नेटवर्क अंदाज सक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
DownloadDirectory.pfm_title = "डाउनलोड निर्देशिका सेट करा";
DownloadDirectory.pfm_description = "फायली डाउनलोड करण्यासाठी Chromium  वापरेल अशी निर्देशिका कॉन्फिगर करते.\n\nआपण हे धोरण सेट केल्यास, वापरकर्त्यास एखादी निर्देशिका निर्दिष्ट केलेली आहे की नाही किंवा प्रत्येकवेळी डाउनलोड स्थानासाठी प्रचार करण्याकरिता ध्वज सक्षम केलेला आहे की नाही याची पर्वा न करता Chromium प्रदान केलेली निर्देशिका वापरेल.";
EditBookmarksEnabled.pfm_title = "बुकमार्क संपादन सक्षम किंवा अक्षम करते";
EditBookmarksEnabled.pfm_description = "Chromium मध्ये बुकमार्क संपादित करणे सक्षम किंवा अक्षम करते.\n\nआपण हे सेटिंग सक्षम केल्यास, बुकमार्क जोडले, काढले आणि सुधारित केले जाऊ शकतात. हे डीफॉल्ट आहे.\n\nआपण हे सेटिंग अक्षम केल्यास, बुकमार्क जोडले, काढले किंवा सुधारित केले जाऊ शकत नाहीत. विद्यमान असलेले बुकमार्क अद्याप उपलब्ध आहेत.";
EnableAuthNegotiatePort.pfm_title = "Kerberos SPN मध्ये मानक नसलेले पोर्ट अंतर्भूत करा";
EnableAuthNegotiatePort.pfm_description = "व्युत्पन्न केलेल्या Kerberos SPN मध्ये मानक-नसलेला पोर्ट समाविष्ट आहे किंवा नाही हे निर्दिष्ट करते.\n\nआपण हे सेटिंग सक्षम केल्यास आणि एक मानक-नसलेला पोर्ट (उदा., 80 किंवा 443 पेक्षा अन्य पोर्ट) प्रविष्ट केल्यास, हे व्युत्पन्न केलेल्या Kerberos SPN मध्ये समाविष्ट केले जाईल.\n\nआपण हे सेटिंग अक्षम केल्यास, व्युत्पन्न केलेल्या Kerberos SPN मध्ये कधीही पोस्ट समाविष्ट असू शकणार नाही.";
EnabledPlugins.pfm_title = "सक्षम केलेल्या प्लगइनची सूची";
EnabledPlugins.pfm_description = "Chromium मध्ये सक्षम केलेल्या प्लगइनची सूची निर्दिष्ट करते आणि हे सेटिंग बदलण्यापासून वापरकर्त्यांना प्रतिबंधित करते.\n\nवाइल्डकार्ड वर्ण '*' आणि '?' चा वापर अनियंत्रित वर्णांचे क्रम जुळवण्यासाठी केला जाऊ शकतो. '*' वर्णांची एखादी अनियंत्रित संख्‍या जुळवते जेव्हा '?' एखादा पर्यायी एकल वर्ण निर्दिष्ट करते, जे शुन्य किंवा एक वर्णाशी जुळते. सुटलेला वर्ण '\' आहे, म्हणून मूळ '*', '?', ‍किंवा '\' वर्णांशी जुळवण्यासाठी, आपण त्यांच्या पुढे '\' लावू शकता.\n\nप्लगइन स्थापित केलेले असल्यास त्यांची निर्दिष्ट केलेली सूची Chromium मध्ये नेहमी वापरली जाते. 'about:plugins' मध्ये प्लगइन सक्षम केलेले म्हणून चिन्हांकित केलेले आहेत आणि वापरकर्ते त्यांना अक्षम करु शकत नाहीत.\n\nलक्षात ठेवा हे धोरण EnabledPlugins आणि DisabledPluginsExceptions दोन्ही अधिलिखित करते.";
ExtensionInstallBlacklist.pfm_title = "विस्तार ID ज्यांना स्थापित करण्यापासून वापरकर्त्यास प्रतिबंधित करावे (किंवा सर्वांसाठी * )";
ExtensionInstallBlacklist.pfm_description = "जे विस्तार वापरकर्त्यांना स्थापित करणे शक्य नसते ते निर्दिष्ट करण्याची आपल्याला परवानगी देते. आधीपासूनच स्थापित केलेले विस्तार काळ्यासूचीतले असल्यास काढले जातील.\n\n* चे काळ्यासूचीतील मूल्य म्हणजे जोपर्यंत सर्व विस्तार श्वेतसूचीमध्ये सूचीबद्ध केले जात नाहीत तोपर्यंत ते काळीसूचीबद्ध असतात.";
ExtensionInstallForcelist.pfm_title = "शांतपणे स्थापित केलेले विस्तार ID आणि अद्यतन URL";
ExtensionInstallForcelist.pfm_description = "वापरकर्त्याशी परस्पर संवाद न साधता शांतपणे स्थापित होतील अशा विस्तारांची सूची निर्दिष्ट करण्याची आपल्याला परवानगी देते.\n\nसूचीचा प्रत्येक आयटम एक स्ट्रिंग आहे, ज्यात एक विस्तार ID आणि अर्धविरामचिन्हा (;) द्वारे डिलिमिट केलेली अद्ययावत URL आहे. उदाहरणार्थ: lcncmkcnkcdbbanbjakcencbaoegdjlp;https://clients2.google.com/service/update2/crx. प्रत्येक आयटमसाठी, Chromium निर्दिष्ट केलेल्या URL वरील ID द्वारे निर्दिष्ट केलेला विस्तार पुनर्प्राप्त करेल आणि त्यास शांतपणे स्थापित करेल. आपल्या स्वत:च्या सर्व्हरवर आपण विस्तार कसे होस्ट करु शकता ते खालील पृष्ठे स्पष्ट करतात. URL बद्दल अद्यतन: http://code.google.com/chrome/extensions/autoupdate.html ,  सामान्यत: विस्तार होस्ट करण्याबद्दल: http://code.google.com/chrome/extensions/hosting.html.\n\nया धोरणाद्वारे निर्दिष्ट केलेल्या विस्तारांची स्थापना रद्द करण्यास वापरकर्ते अक्षम राहतील. आपण सूचीमधून एखादा विस्तार काढल्यास, Chromium द्वारे स्वयंचलितपणे त्याची स्थापना रद्द करण्यात येईल. 'ExtensionInstallBlacklist' मध्ये काळीसूचीबद्ध केलेल्या आणि श्वेतसूचीबद्ध न केलेल्या विस्तारांची, या धोरणाद्वारे स्थापना करण्यास सक्ती केली जाऊ शकत नाही.";
ExtensionInstallWhitelist.pfm_title = "काळ्या सूचीमधून मुक्त करण्याचे विस्तार ID";
ExtensionInstallWhitelist.pfm_description = "काळ्यासूचीच्या अधीन नसलेला विस्तार निर्दिष्ट करण्याची आपल्याला परवानगी देते\n\n* चे काळ्यासूचीचे मूल्य म्हणजे सर्व विस्तार काळीसूचीबद्ध आहेत आणि वापरकर्ते फक्त श्वेतसूचीत सूचीबद्ध विस्तारच स्थापित करू शकतात.\n\nडीफॉल्टनुसार, सर्व विस्तार श्वेतसूचीबद्ध आहेत, परंतु सर्व विस्तार धोरणानुसार काळीसूचीबद्ध असल्यास ते धोरण अधिलिखित करण्यासाठी श्वेतसूची वापरली गेली जाऊ शकते.";
GSSAPILibraryName.pfm_title = "GSSAPI लायब्ररी नाव";
GSSAPILibraryName.pfm_description = "HTTP प्रमाणीकरणासाठी कोणती GSSAPI लायब्ररी वापरायची हे निर्दिष्ट करते. आपण फक्त लायब्ररीचे नाव किंवा पूर्ण पथ सेट करू शकता. कोणतेही सेटिंग प्रदान केलेले नसल्यास, डीफॉल्ट लायब्ररी नाव वापरण्यासाठी Chromium फॉल बॅक करेल.";
HomepageIsNewTabPage.pfm_title = "नवीन टॅब पृष्ठ मुख्यपृष्ठ म्हणून वापरा";
HomepageIsNewTabPage.pfm_description = "Chromium मध्ये डीफॉल्ट मुख्यपृष्ठाचा प्रकार कॉन्फिगर करते आणि वापरकर्त्यांना मुख्यपृष्ठ प्राधान्ये बदलण्यास प्रतिबंधित करते. मुख्यपृष्ठ आपण निर्दिष्ट केलेल्या URL वर सेट केले जाऊ शकते किंवा नवीन टॅब पृष्ठावर सेट केले जाऊ शकते.\n\nआपण हे सेटिंग सक्षम केल्यास मुख्यपृष्ठासाठी नवीन टॅब पृष्ठ नेहमी वापरले जाते आणि मुख्यपृष्ठ URL स्थान दुर्लक्षित केले जाते.\n\nआपण हे सेटिंग अक्षम केल्यास, वापरकर्त्याचे मुख्यपृष्ठ ते 'chrome://newtab' मध्ये सेट करेपर्यंत, नवीन टॅब पृष्ठ होऊ शकत नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये त्यांच्या मुख्यपृष्ठाचा प्रकार बदलू शकत नाहीत.";
HomepageLocation.pfm_title = "मुख्यपृष्ठ URL";
HomepageLocation.pfm_description = "Chromium मध्ये डीफॉल्ट मुख्‍यपृष्ठ URL कॉन्फिगर करते आणि वापरकर्त्यांना ते बदलण्यापासून प्रतिबंधित करते.\n\nमुख्‍यपृष्ठ प्रकार एकतर आपण येथे निर्दिष्ट केलेल्या URL वर सेकिंवा नवीन टॅब पृष्ठावर सेट केला जाऊ शकतो.\n\nआपण नवीन टॅब पृष्ठ निवडल्यास या धोरणाकडे दुर्लक्ष केले जाते.\n\nआपण हे सेटिंग सक्षम केल्यास, वापरकर्ते त्यांची मुख्‍यपृष्ठ URL Chromium मध्ये बदलू शकणार नाहीत, परंतू अद्याप ते त्यांचे मुख्‍यपृष्ठ म्हणून नवीन टॅब पृष्ठ निवडू शकतील.";
ImagesAllowedForUrls.pfm_title = "या साइटवर प्रतिमांना परवानगी द्या";
ImagesAllowedForUrls.pfm_description = "आपल्याला url नमुन्यांची सूची सेट करण्याची परवानगी देते जे प्रतिमा प्रदर्शित करण्याची परवानगी देणार्‍या साइट निर्दिष्ट करतात.";
ImagesBlockedForUrls.pfm_title = "या साइटवरील प्रतिमा अवरोधित करा";
ImagesBlockedForUrls.pfm_description = "आपल्याला url नमुन्यांची सूची सेट करण्याची परवानगी देते जे प्रतिमा प्रदर्शित करण्याची परवानगी नसलेल्या साइट निर्दिष्ट करतात.";
IncognitoEnabled.pfm_title = "गुप्त मोड सक्षम करा";
IncognitoEnabled.pfm_description = "Chromium मध्ये गुप्त मोड सक्षम करते.\n\nहे सेटिंग सक्षम असल्यास किंवा कॉन्फिगर केलेले नसल्यास, वापरकर्ते गुप्त मोडमध्ये वेब पृष्ठे उघडू शकतात.\n\nहे सेटिंग अक्षम असल्यास, वापरकर्ते गुप्त मोडमध्ये वेब पृष्ठे उघडू शकत नाहीत.";
InstantEnabled.pfm_title = "झटपट सक्षम करा";
InstantEnabled.pfm_description = "Chromium चे झटपट वैशिष्ट्य सक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम केल्यास, Chromium झटपट सक्षम होते.\n\nआपण हे सेटिंग अक्षम केल्यास, Chromium झटपट अक्षम होते.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
JavaScriptAllowedForUrls.pfm_title = "या साइटवर JavaScript ला परवानगी द्या";
JavaScriptAllowedForUrls.pfm_description = "आपल्याला url नमुन्यांची सूची सेट करण्याची परवानगी देते ज्या JavaScript चालवण्याची परवानगी देणार्‍या साइट निर्दिष्ट करतात.";
JavaScriptBlockedForUrls.pfm_title = "या साइटवरील JavaScript अवरोधित करा";
JavaScriptBlockedForUrls.pfm_description = "आपल्याला url नमुन्यांची सूची सेट करण्याची परवानगी देते जे JavaScript चालवण्याची परवानगी नसलेल्या साइट निर्दिष्ट करतात.";
JavascriptEnabled.pfm_title = "JavaScript सक्षम करा";
JavascriptEnabled.pfm_description = "Chromium मध्‍ये JavaScript सक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nहे सेटिंग सक्षम केलेले असेल किंवा कॉन्फिगर केलेले नसेल, तर वेब पृष्ठे JavaScript वापरू शकते.\n\nहे सेटिंग अक्षम केलेले असेल, तर वेब पृष्ठे JavaScript वापरू शकत नाही.";
MetricsReportingEnabled.pfm_title = "वापर आणि क्रॅश-संबंधी डेटाचा अहवाल देणे सक्षम करा";
MetricsReportingEnabled.pfm_description = "Google कडे Chromium बद्दल वापर आणि क्रॅश-संबंधी डेटाचा अनामित अहवाल देणे सक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम केल्यास, वापराचा आणि क्रॅश-संबंधित डेटाचा अनामित अहवाल Google ला पाठविला जातो.\n\nआपण हे सेटिंग अक्षम केल्यास वापराचा आणि क्रॅश-संबंधित डेटाचा अनामित अहवाल Google ला पाठविला जाणार नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करु शकणार नाहीत.";
PasswordManagerAllowShowPasswords.pfm_title = "संकेतशब्द व्यवस्थापक मध्ये संकेतशब्द दर्शवण्यास वापरकर्त्यांना परवानगी द्या";
PasswordManagerAllowShowPasswords.pfm_description = "संकेतशब्द व्यवस्थापकातील स्पष्ट मजकूरात वापरकर्ता संकेतशब्द दर्शवू शकत असला तरी त्यावर नियंत्रण ठेवते.\n\nआपण हे सेटिंग अक्षम केल्यास, संकेतशब्द व्यवस्थापक विंडोमधील स्पष्ट मजकूरात संचय केलेले संकेतशब्द दर्शवण्याची परवानगी संकेतशब्द व्यवस्थापक देत नाही.\n\nआपण हे सेटिंग सक्षम केल्यास किंवा कॉन्फिगर न केल्यास, वापरकर्ते संकेतशब्द व्यवस्थापकातील स्पष्ट मजकूरात त्यांचे संकेतशब्द पाहू शकतात.";
PasswordManagerEnabled.pfm_title = "संकेतशब्द व्यवस्थापक सक्षम करा";
PasswordManagerEnabled.pfm_description = "Chromium मध्ये संकेतशब्द जतन करणे आणि जतन केलेले संकेतशब्द वापरणे सक्षम करते.\n\nआपण हे सेटिंग सक्षम केल्यास, Chromium ने लक्षात ठेवलेले संकेतशब्द वापरकर्त्यांना मिळू शकतात आणि पुढच्या वेळी त्यांनी साइट वर लॉग इन केल्यावर स्वयंचलितपणे त्यांना प्रदान केले जातील.\n\nआपण हे सेटिंग अक्षम केल्यास, वापरकर्ते संकेतशब्द जतन करण्यात किंवा आधीपासून जतन केलेले संकेतशब्द वापरण्यात सक्षम रांहणार नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाही.";
PluginsAllowedForUrls.pfm_title = "या साइटवर प्लगइनला परवानगी द्या";
PluginsAllowedForUrls.pfm_description = "आपल्याला url नमुन्यांची सूची सेट करण्याची परवानगी देते ज्या प्लगइन चालवण्याची परवानगी देणार्‍या साइट निर्दिष्ट करतात.";
PluginsBlockedForUrls.pfm_title = "या साइटवरील प्लगइन अवरोधित करा";
PluginsBlockedForUrls.pfm_description = "आपल्याला प्लगइन चालवण्याची परवानगी नसलेल्या साइट निर्दिष्ट करणार्‍या url नमुन्यांची सूची सेट करण्याची परवानगी देते.";
PopupsAllowedForUrls.pfm_title = "या साइटवर पॉपअपना परवानगी द्या";
PopupsAllowedForUrls.pfm_description = "आपल्याला त्या url नमुन्यांची सूची सेट करण्याची परवानगी देते जे पॉपअप उघडण्याची परवानगी देणार्‍या साइट निर्दिष्ट करतात.";
PopupsBlockedForUrls.pfm_title = "या साइटवरील पॉपअप अवरोधित करा";
PopupsBlockedForUrls.pfm_description = "आपल्याला त्या url नमुन्यांची सूची सेट करण्याची परवानगी देते जे पॉपअप उघडण्याची परवानगी नसलेल्या साइट निर्दिष्ट करतात.";
PrintingEnabled.pfm_title = "मुद्रण सक्षम करा";
PrintingEnabled.pfm_description = "Chromium मध्ये मुद्रण सक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nहे सेटिंग सक्षम असल्यास किंवा कॉन्फिगर केलेले नसल्यास, वापरकर्ते मुद्रित करू शकतात.\n\nहे सेटिंग अक्षम असल्यास, वापरकर्ते Chromium वरून मुद्रण करू शकत नाहीत. पाना मेनू, विस्तार, JavaScript अनुप्रयोग इ. मध्ये मुद्रण अक्षम आहे. मुद्रण करताना Chromium चे स्थलांतर करणार्‍या प्लगइनवरून मुद्रण करणे अद्याप शक्य आहे. उदाहरणासाठी काही Flash अनुप्रयोगांच्या संदर्भ मेनूमध्ये मुद्रण पर्याय आहेत आणि ते अक्षम केले जाणार नाहीत.";
ProxyBypassList.pfm_title = "प्रॉक्सी स्थलांतर नियमांची स्वल्पविरामाने-विभक्त केलेली सूची";
ProxyBypassList.pfm_description = "येथे दिलेल्या होस्टच्या सूचीसाठी Chromium कोणतेही प्रॉक्सी टाळेल.\n\nहे धोरण फक्त आपण 'प्रॉक्सी सर्व्हर सेटिंग्ज कशी निर्दिष्ट करायची ते निवडा' वर मॅन्युअल प्रॉक्सी सेटिंग्ज निवडलेल्या असल्यास प्रभावित होते.\n\nअधिक तपशीलवार उदाहरणांसाठी, भेट द्या:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyMode.pfm_title = "प्रॉक्सी सर्व्हर सेटिंग्ज कशी निर्दिष्ट करायची ते निवडा";
ProxyMode.pfm_description = "direct - कधीही प्रॉक्सीचा वापर करु नका\nauto_detect - स्वयं शोध प्रॉक्सी सेटिंग्ज\npac_script - .pac प्रॉक्सी स्क्रिप्टचा वापर करा\nfixed_servers - निश्चित केलेले प्रॉक्सी सर्व्हर वापरा\nsystem - सिस्टम प्रॉक्सी सेटिंग्ज वापरा\nआपल्याला Chromium द्वारे वापरलेले प्रॉक्सी सर्व्हर निर्दिष्ट करण्यास परवानगी देते आणि वापरकर्त्यांना प्रॉक्सी सेटिंग्ज बदलण्यापासून प्रतिबंधित करते.\n\nआपण प्रॉक्सी सर्व्हर न वापरणे आणि नेहमी थेट कनेक्ट करणे निवडल्यास, अन्य सर्व पर्याय दुर्लक्षित केले जातात.\nआपण सिस्टम प्रॉक्सी सेटिंग्ज किंवा स्वंय प्रॉक्सी सर्व्हर शोधणे वापरणे निवडल्यास, अन्य पर्याय दुर्लक्षित केले जातात.\nआपण निश्चित सर्व्हर प्रॉक्सी मोड निवडल्यास, आपण ‘प्रॉक्सी सर्व्हरचा पत्ता किंवा URL’ आणि ‘प्रॉक्सी स्थलांतर नियमांची स्वल्पविरामाने-विभक्त केलेली सूची’ मध्ये पुढील पर्याय निर्दिष्ट करु शकता.\n.\nआपण .pac प्रॉक्सी स्क्रिप्ट वापरणे निवडल्यास, आपण ‘प्रॉक्सी .pac फाइलची URL’ मध्ये स्क्रिप्टची URL निर्दिष्ट करणे आवश्यक आहे.\nतपशीलवार उदाहरणांसाठी, भेट द्या:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett\n\nआपण हे सेटिंग सक्षम केल्यास, आदेश रेखेवरुन निर्दिष्ट केलेल्या सर्व प्रॉक्सी-संबधित पर्याय Chromium दुर्लक्षित करते.";
ProxyPacUrl.pfm_title = "प्रॉक्सी .pac फायलीची URL";
ProxyPacUrl.pfm_description = "आपण येथे प्रॉक्सी .pac फाइलची URL निर्दिष्ट करू शकता.\n\n'प्रॉक्सी सर्व्हर सेटिंग कशा निर्दिष्ट करायची ते निवडा' वर आपण व्यक्तिचालित प्रॉक्सी सेटिंग निवडले तरच हे धोरण प्रभावी होईल.\n\nतपशीलवार उदाहरणांसाठी, भेट द्या:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyServer.pfm_title = "प्रॉक्सी सर्व्हरचा प‍त्ता किंवा URL";
ProxyServer.pfm_description = "आपण येथे प्रॉक्सी सर्व्हरची URL निर्दिष्ट करू शकता.\n\n'प्रॉक्सी सर्व्हर सेटिंग्ज कशी निर्दिष्ट करायची हे निवडा' वर आपण मॅन्युअल प्रॉक्सी सेटिंग्ज निवडली तरच हे धोरण प्रभावी होईल.\n\nअधिक पर्याय आणि तपशीलवार उदाहरणांसाठी, भेट द्या:\nhttp://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
RestoreOnStartup.pfm_title = "स्टार्टअपच्या वेळची क्रिया";
RestoreOnStartup.pfm_description = "0 - मुख्यपृष्ठ उघडा\n1 - शेवटी ज्या URL उघडल्या होत्या त्या पुन्हा उघडा\n4 - URL ची सूची उघडा\nआपल्याला स्टार्टअप वरील वर्तन निर्दिष्ट करण्याची परवानगी देते.\n\nआपण ‘मुख्यपृष्ठ उघडा’ निवडल्यास जेव्हा आपण Chromium प्रारंभ कराल तेव्हा नेहमी मुख्यपृष्ठ उघडले जाईल.\n\nआपण ‘अखेरीस उघडलेल्या URL पुन्हा उघडा’ निवडल्यास, अखेरीस Chromium बंद केले तेव्हा उघडलेल्या URL पुन्हा उघडल्या जातील.\n\nआपण ‘URL ची सूची उघडा’ निवडल्यास, जेव्हा वापरकर्ता Chromium चा प्रारंभ करेल तेव्हा ‘स्टार्टअपवर उघडण्यासाठी URL’ ची सूची उघडली जाईल.\n\nआपण हे सेटिंग सक्षम केल्यास, वापरकर्ते Chromium मध्ये ते बदलू किंवा अधिलिखित करु शकत नाहीत.\n\nहे सेटिंग अक्षम करणे यास कॉन्फिगर न करता सोडून देण्यासारखे आहे. वापरकर्ता अद्याप Chromium मध्ये यास बदलण्यास सक्षम राहील.";
RestoreOnStartupURLs.pfm_title = "स्टार्टअपच्या वेळी उघडणार्‍या URL";
RestoreOnStartupURLs.pfm_description = "स्टार्टअप क्रिया म्हणून 'URL ची सूची उघडा' निवडले असल्यास, हे उघडलेल्या URL ची सूची निर्दिष्ट करण्यासाठी आपल्याला परवानगी देते.";
SafeBrowsingEnabled.pfm_title = "सुरक्षित ब्राउझिंग सक्षम करा";
SafeBrowsingEnabled.pfm_description = "Chromium चे सुरक्षित ब्राउझिंग वैशिष्ट्य सक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम केल्यास, सुरक्षित ब्राउझिंग नेहमी सक्रिय राहील.\n\nआपण हे सेटिंग अक्षम केल्यास, सुरक्षित ब्राउझिंग कधीही सक्रिय राहणार नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
SavingBrowserHistoryDisabled.pfm_title = "ब्राउझर इतिहास जतन करणे अक्षम करा";
SavingBrowserHistoryDisabled.pfm_description = "Chromium मध्ये ब्राउझर इतिहास जतन करणे अक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यास प्रतिबंधित करते.\n\nहे सेटिंग सक्षम केलेले असल्यास, ब्राउझिंग इतिहास जतन केला जात नाही.\n\nहे सेटिंग अक्षम केलेले असल्यास किंवा कॉन्फिगर केलेले नसल्यास, ब्राउझिंग इतिहास जतन केला जातो.";
SearchSuggestEnabled.pfm_title = "शोध सूचना सक्षम करा";
SearchSuggestEnabled.pfm_description = "Chromium च्या विविधोपयोगी क्षेत्रात शोध सूचना सक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम केल्यास, शोध सूचना वापरल्या जातात.\n\nआपण हे सेटिंग अक्षम केल्यास, शोध सूचना कधीही वापरल्या जात नाहीत.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
ShowHomeButton.pfm_title = "टूलबारवर मुख्यपृष्ठ बटण दर्शवा";
ShowHomeButton.pfm_description = "Chromium च्या टूलबारवर मुख्यपृष्ठ बटण दर्शवते.\n\nआपण हे सेटिंग सक्षम केल्यास, मुख्यपृष्ठ बटण नेहमी दर्शवले जाईल.\n\nआपण हे सेटिंग अक्षम केल्यास, मुख्यपृष्ठ बटण कधीही दर्शवले जाणार नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू किंवा अधिलिखित करू शकत नाहीत.";
SyncDisabled.pfm_title = "Google सह डेटाचे समक्रमण अक्षम करा";
SyncDisabled.pfm_description = "Google-होस्टेड समक्रमण सेवांचा वापर करुन Chromium मध्ये डेटा समक्रमण अक्षम करते आणि वापरकर्त्यांना हे सेटिंग बदलण्यापासून प्रतिबंधित करते.\n\nआपण हे सेटिंग सक्षम केल्यास, वापरकर्ते Chromium मध्ये हे सेटिंग बदलू शकणार नाहीत किंवा अधिलिखित करु शकणार नाहीत.";
TranslateEnabled.pfm_title = "अनुवाद सक्षम करा";
TranslateEnabled.pfm_description = "Chromium वर समाकलित केलेली Google अनुवाद सेवा सक्षम करते.\n\nआपण हे सेटिंग सक्षम केल्यास, Chromium योग्य असेल तेव्हा, वापरकर्त्यासाठी पृष्ठ अनुवादित करण्याची ऑफर करणारा समाकलित केलेला टूलबार दर्शवेल.\n\nआपण हे सेटिंग अक्षम केल्यास, वापरकर्त्यांना टूलबार दिसणार नाही.\n\nआपण हे सेटिंग सक्षम किंवा अक्षम केल्यास वापरकर्ते, Chromiumमध्ये हे सेटिंग बदलू किंवा अधिलिखित करु शकणार नाहीत.";
UserDataDir.pfm_title = "वापरकर्ता डेटा निर्देशिका सेट करा";
UserDataDir.pfm_description = "Chromium वापरकर्त्याचा डेटा संग्रहित करण्यासाठी वापरते अशी निर्देशिका कॉन्फिगर करते.\n\nआपण हे धोरण सेट केल्यास, वापरकर्त्याने  '--user-data-dir' ध्वज निर्दिष्ट केलेला आहे कि नाही याची पर्वा न करता Chromium प्रदान केलेली निर्देशिका वापरेल.";